
/* Class = "NSTextFieldCell"; title = "1 Datei"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1 Datei";

/* Class = "NSButtonCell"; title = "Videospur hinzufügen"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "Videospur hinzufügen";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "Audiospur hinzufügen"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Audiospur hinzufügen";
